[Main]
DisplayName=ქართული

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=გაფრთხილება
lbl_Warnning_Detail.caption=ეს კომპიუტერული პროგრამა დაცულია საერთაშორისო კანონით.
lbl_copyright.caption=© IObit. ყველა უფლება დაცულია.
lbl_Thanks_Title.caption=განსაკუთრებული მადლობა მათ თავიანთი წვლილისთვის:
rdhtmlEula.caption=<a>ხელშეკრულება</a> | <a>დებულება</a>
Instructions_M=ამოშლის ინსტრუქცია
lblAcknow.caption=მადლობა

[ActionCenter_M]
M_HideAC=დამალვა
M_ShowAC=ჩვენება
M_AC_Tips=უკეთესი დაცვისთვის და მუშაობისთვის რეკომენდებულია პროგრამები.
M_ShowACTitle2=შეტყობინება!
M_ShowACDesc=ყველა რეკომენდებული პროგრამა დამალულია! დააჭირეთ "ჩვენება" რათა გამოჩნდნენ და დააყენოთ რათა მიიღოთ სრული დაცვა და საუკეთესო მუშაობა.
M_LearnRecommendNote=ამჟამად რეკომენდებული პროგრამები არ არის.
M_LearnRecommendDesc=გთხოვთ დააჭიროთ "გაიგეთ მეტი" რათა ნახოთ მეტი პროდუქტი რომლითაც შესაძლოა დაინტერესდეთ.
M_none=არაფერი
M_Fix=დაყენება
M_LearnMore=გაიგეთ მეტი
M_Install=დაყენება
M_fixing=ყენდება
M_Updating=ახლდება
M_failed=ჩაიშალა
M_RuningWell=უახლესი ვერსია დაყენებულია
M_Outdated=დაძველდა
M_NotInstalled=არ არის დაყენებული
M_Insatlled=დაყენებულია
M_Update=განახლება
M_ASCCaption=System Performance
M_ASCInfo_NotIns=გაასუფთავებს უსარგებლო ფაილებს, ასევე კონფიდენციალობას და მოაგვარებს რეესტრის შეცდომებს PC-ში.
M_ASCInfo_UpToDate=Advanced SystemCare ააჩქარებს და ოპტიმიზაციას გაუკეთებს PC-ს 1-დაჭერით.
M_ASCInfo_NeedUpDate=Advanced SystemCare დაძველდა.
M_RunASC=შემოწმება
M_ASCOffer=გაასუფთავებს და ოპტიმიზაციას გაუკეთებს PC-ს 1 დაჭერით.<br>PC-ს აჩქარება 200% სწრაფად.<br>ააჩქარებს ინტერნეტს 300% სწრაფად.<br>დაიცავს PC-ს ჯაშუშური პროგრამებისგან.<br>PC-ის მონიტორინგი გაგიმარტივებთ აწმყოს.
M_IMFCaption=Malware Protection
M_IMFInfo_NotIns=მიიღეთ უკეთესი დაცვა IObit-ის ანტიმავნე პროგრამის დაყენებით.
M_IMFInfo_UpToDate=IObit Malware Fighter დაიცავს PC-ს სხვადასხვა მავნე პროგრამებისგან.
M_IMFInfo_NeedUpDate=თქვენი anti-malware program დაძველდა.
M_RunIMF=შემოწმება
M_IMFOffer=დაიცავს ყველა სახის მავნე პროგრამებისგან.<br>დაიცავს ვირუსების შემოტევებისგან.<br>დაიცავს კომპიუტერს ვირუსებისგან.<br>დაათვალიერეთ და ჩამოტვირთეთ ქსელიდან უსაფრთხოდ.<br>სრულად შეესაბამება სხვა უსაფრთხოების პროგრამებს.
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=განაახლეთ და გაასწორეთ დრაივერები და ისიამოვნეთ სტაბილური PC-ით.
M_DBInfo_NotIns=დაძველებულმა დრაივერებმა, შესაძლოა შეანელოს და გააფუჭოს PC.
M_DBInfo_UpToDate=Driver Booster განაახლებს ყველა დაძველებულ დრაივერს PC-ში.
M_DBInfo_NeedUpDate=თქვენი driver update program დაძველდა.
M_DBDesc=განაახლეთ ყველა დაძველებული დრაივერი PC-ში.
M_RunDB=შემოწმება
M_DBOffer=დრაივერების დიდი მონაცემთა ბაზა (4,500,000+).<br>უსაფრთხოდ განაახლეთ WHQL დრაივერები უბრალოდ 1-დაჭერით.<br>უკეთესი სათამაშო გამოცდილება.<br>მოაგვარებს, ქსელის გაუმართაობას, ხმას, ცუდ გარჩევადობას, etc.<br>შეამცირებს სისტემის გაყინვას და გაჭედვას.
M_SDCaption=Disk Optimization
M_SDInfo_NotIns=ოპტიმიზაციას გაუკეთებს დისკებს, ასევე მიიღებთ PC-ის სწრაფად ჩატვირთვას და უმაღლესი ფაილების წვდომის სიჩქარეს.
M_SDInfo_UpToDate=Smart Defrag დეფრაგმენტაციას გაუკეთებს დისკებს უკეთესი მუშაობისთვის.
M_SDInfo_NeedUpDate=თქვენი disk defrag program დაძველდა.
M_RunSD=დეფრაგმენტაცია
M_SDOffer=უმაღლესი ფაილების წვდომის სიჩქარე.<br>მაქსიმალურად მყარი დისკის მუშაობა.<br>დააჩქარებს PC-ის ჩატვირთვას 100% სწრაფად.<br>ოპტიმიზაციას გაუკეთებს თამაშებს უკეთესი სათამაშო გამოცდილებისთვის.
M_DLCaption=Password Manager
M_DLInfo_NotIns=დაიცავით და მართეთ ყველა პაროლი Dashlane Password Manager-ის მეშვეობით.
M_DLInfo_UpToDate=არასდროს დაგავიწყდებათ პაროლი დაცული Dashlane-ის მეშვეობით.
M_RunDL=მართვა
M_DLOffer=ადვილად, დაცვა თქვენი პაროლების.<br>გამოყავით უნიკალური პაროლები ანგარიშის დასაცავად.<br>ავტომატურად შედით რჩეულ ვებგვერდებზე.<br>Windows-სთვის, Mac-სთვის, iOS-სთვის და Android-სთვის.
M_RunIOT=მართვა
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=iPhone-ის მონაცემების გადაცემა, ასევე სუფთა და გაძლიერებული iPhone.
M_IOTInfo_UpToDate=iPhone-ის მონაცემების გადაცემა, ასევე სუფთა და გაძიერებული iPhone.
M_IOTInfo_NeedUpDate=IOTransfer დაძველდა.
M_IOTTip=IOTransfer გპირდებათ:<br>+ iPhone-ის ფოტოებისა და კონტაქტების მარტივად მართვა<br>+ ერთი-დაჭერით iPhone-ის შიგთავსის გადაცემა PC-ზე<br>+ ქსელში ჩამოტვირთეთ ვიდეოები 100+ ვებგვერდიდან<br>+ გაასუფთავეთ ყველა სახის უსარგებლო ფაილებისგან iPhone iPad
M_IOTOffer=საუკეთესოდ მართეთ iPhone/iPad ფაილების ხელსაწყოები.<br>1-დაჭერით მონაცემების გადაცემა iPhone/iPad-დან PC-ზე.<br>ქსელში ჩამოტვირთეთ ვიდეოები და გარდაქმენით ისინი სხვადასხვა ხარისხში.<br>ადვილად და უსაფრთხოდ გაათავისუფლეთ უსარგებლო ფაილებისგან iOS-ის მოწყობილობის სივრცე.<br>უკაბელოდ გადაეცით შიგთავსი iOS მოწყობილობას და PC-ს.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion დაგიცავთ ფიშინგისგან და მავნე ვებგვერდებისგან.
M_AdawareInfo_UpToDate=Web Companion დაგიცავთ ფიშინგისგან და მავნე ვებგვერდებისგან.
M_AdawareOfferDesc=დააყენეთ Web Companion და გააუმჯობესეთ ინტერნეტის დაცვა, Set Bing® და Microsoft™, როგორც მთავარი გვერდი, ახალი ფანჯრები, და ნაგულისხმევი საძიებო სისტემა თავსებად ბრაუზერებზე.
M_AdawareOffer=სწრაფი და მარტივი დაყენება.<br>ანტიფიშინგისგან დაცვა<br>რეალურ დროში დაცვა. <br>მულტი ბრაუზერის თავსებადობა.
M_AomeiCaption=პროგრამების დაზღვევა
M_AomeiInfo_NotIns=საუკეთესო დაზღვევის გამოსავალი და სისტემის მყარი დისკები.
M_RunOpera=გაშვება
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=სწრაფი და დაცული ბრაუზერი რეკლამებისგან.
M_OperaInfo_UpToDate=სწრაფი და დაცული ბრაუზერი რეკლამებისგან.
M_OperaOffer=დაბლოკეთ რეკლამები და ვებგვერდები 90% სწრაფად.<br>აირჩიეთ საათის მანძილზე.<br>მიიღეთ მეტი ბრაუზერი და უფასო VPN.
M_SUCaption=Software Updater
M_SUInfo_NotIns=1-დაჭერით განაახლეთ და დააყენეთ მნიშვნელოვანი პროგრამები.
M_SUInfo_NotIns_C=%d პროგრამა დაძველდა. დააყენეთ IObit Software Updater რათა განაახლოთ ყველა ერთი დაჭერით.
M_SUInfo_NotIns_C1=1 დაძველდა. დააყენეთ IObit Software Updater რათა განაახლოთ ყველა ერთი დაჭერით.
M_SUInfo_UpToDate=IObit Software Updater შეინახავს ყველა მნიშვნელოვან პროგრამას განახლებულად.
M_SUOffer=განაახლეთ დაძველებული პროგრამები ადვილად.<br>1-დაჭერით დააყენეთ ყველა ხელმისაწვდომი პროგრამის განახლება.<br>1-დაჭერით დააყენეთ ყველა პოპულარული პროგრამა.<br>სუფთა პროგრამების, ვირუსების გარეშე.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1-დაჭერით ინკრეასე ააჩქარეთ FPS სისწრაფისთვის და სმარტული მუშაობისთვის.
M_SMGBInfo_UpToDate=1-დაჭერით ინკრეასე თქვენი FPS სისწრაფისთვის და სმარტული მუშაობისთვის.
M_SMGBInfo_NeedUpDate=Smart Game Booster დაძველდა.
M_SMGBOffer=ააჩქარეთ FPS სწრაფი სათამაშო გამოცდილებისთვის ერთი დაჭერით.<br>ტემპერატურის მონიტორინგი და გამოყენება რეალურ დროში.<br>ოვერკლოქი GPU კარგი ვიზუალური ეფექტებისთვის თამაშში.<br>ანალიზი და რეიტი PC თავსებადი თამაშების პოვნისთვის (38000+).<br>PC-ის დაცვა მაღალი უსაფრთხოებისთვის.
M_RunSMGB=გაძლიერება
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=სცადეთ უფასოდ, სწრაფი, დაცული VPN სერვისი ონლაინ უსაფრთხოებისთვის.
M_iTopInfo_NotIns=100% უფასო, სწრაფი, დაცული VPN სერვისი ონლაინ უსაფრთხოებისთვის.
M_iTopInfo_UpToDateBeta=სცადეთ უფასოდ, სწრაფი, დაცული VPN სერვისი ონლაინ უსაფრთხოებისთვის.
M_iTopInfo_UpToDate=100% უფასო, სწრაფი, დაცული VPN სერვისი ონლაინ უსაფრთხოებისთვის.
M_iTopInfo_NeedUpDate=iTop VPN დაძველდა.
M_iTopOfferBeta=ისიამოვნეთ ინტერნეტით შეზღუდვების გარეშე<br>წვდომა სტრიმინგის ვებგვერდებზე მსოფლიოში<br>ჩართეთ თქვენს რეგიონში დაბლოკილი თამაშები<br>დამალეთ თქვენი IP მისამართი საჯარო Wi-Fi-ზე<br>100% უფასო,ძალიან სწრაფი საუკეთესო კლასის დაცვა
M_iTopOffer1=ფარული - დარჩით ფარულად როცა ონლაინში ხართ<br>დაცული - ყველა IP-ის დამალვა ინტერნეტში<br>სწრაფი - ინტერნეტზე წვდომა სწრაფი სიჩქარით<br>უფასო - განბლოკეთ ვებგვერდები და გასტრიმეთ თავისუფლად
M_RuniTop=გაშვება
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=თქვენ არასდროს აღარ დაგავიწყდებათ პაროლები.
M_RPMInfo_UpToDate=თქვი ნახვამდის და დაწერე პაროლები RoboForm Password Manager-თან ერთად.
M_RPMOffer=შედით ვებგვერდებზე ერთი დაჭერით.<br>გამოართვით პაროლები.<br>გამოიყენეთ AES-256 bit მხარდაჭერა 2FA-სთვის.<br>Windows-სთვის, Mac-სთვის, iOS-სთვის, Android-სთვის, და ყველა ბრაუზერისთვის.<br>გადააადგილეთ ბრაუზერები ან სხვა პაროლის მართვა.
M_RunRPM=მართვა
M_Moffer_Title1=განსაკუთრებული შემოთავაზება
M_Close=დახურვა
M_Cancel=გაუქმება
M_Moffer_Install=დაყენება
M_Moffer_NoteEP=დაჭერით "დაყენება", ეთანხმებით %s დაყენებას და ეთანხმებით <a>ხელშეკრულება</a> და <a>დებულება</a>.
M_Moffer_Refund=<a>შენიშვნა:</a> თქვენ შეგიძლიათ დაიბრუნოთ თანხა 30 დღეში. წაიკითხეთ <a>დაბრუნების დებულება</a>.
M_Extract_IOT=IObit-ის რჩევა

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> ელემენტი მოიძებნა.
M_Details=დეტალები
M_PromoteLan=რომელიც მოახდენს გავლენას სისტემის მუშაობაზე. ჩვენ გირჩევთ დააყენოთ Advanced SystemCare მოსაგვარებლად.
M_Junk=ნაგავი
M_Privacy=მავნე
M_Internet=ინტერნეტის გაუმჯობესება
M_Registry=რეესტრი
M_System=სისტემის ოპტიმიზაცია
ASC_Results=<a>%d</a> ელემენტი მოიძებნა.
ASC_Result=<a>1</a> ელემენტი მოიძებნა.
ASC_Result0=პრობლემის გარეშე
M_Install=დაყენება მოსაგვარებლად
ASC_EUAL=დაჭერით დაყენება და მოგვარება, ეთანხმებით Advanced SystemCare-ს <a>ხელშეკრულებას</a> და <a>დებულებას</a> და ეთანხმებით დაყენებას.
iobit_lang_SystemOptimizereport=სისტემის ოპტიმიზაციის რეპორტი
iobit_lang_key_junkfile_group_1=ნაგავი (%d ელემენტ(ებ)ი, %s):
iobit_lang_key_privacy_group_2=მავნე (%d ელემენტ(ებ)ი, %s):
iobit_lang_key_sysOptimization_group_3=სისტემის ოპტიმიზაცია (%d ელემენტ(ებ)ი):
iobit_lang_key_internetboost_group_4=ინტერნეტის გაუმჯობესება (%d ელემენტ(ებ)ი):
iobit_lang_key_registryclean_group_5=რეესტრი (%d ელემენტ(ებ)ი):

[AutoUpdate_M]
lan_Downloading_M=იტვირთება
lan_Speed_M=ჩამოტვირთვის სიჩქარე: %s
Lan_Finish_M=დასრულება
Lan_Congratulation_M=გილოცავთ!
Lan_UpdateFail_M=ვერ განახლდა! გთხოვთ სცადოთ მოგვიანებით.
Lan_UpdateSuccess_M=IObit Uninstaller განახლდა. თქვენ შეგიძლიათ ისიამოვნოთ უახლესი თვისებებით და გაუმჯობესებით.
Lan_UpdateNew_M=თქვენ უკვე გაქვთ უახლესი ვერსია. განახლება არ არის ხელმისაწვდომი.
Lan_UpdateFreeInfo_M=IObit Uninstaller-ის ახალი ვერსია ხელმისაწვდომია.
Lan_UpdateFreeDownInfo_M=გთხოვთ განაახლოთ რათა მიიღოთ უახლესი თვისებები და გაუმჯობესებები. ის უფასოა.
Lan_Sure_M=გსურთ განახლების გაუქმება?
Lan_Download_M=ჩამოტვირთვა
Lan_Getting_M=ახლდება ინფორმაცია, გთხოვთ დაელოდოთ…
Lan_LVheardOne_M=განახლებები ხელმისაწვდომია
Lan_LVheardTwo_M=ახალი ვერსია
Lan_LVheardThree_M=ზომა
Lan_historyInfo_M=IObit Uninstaller %s ხელმისაწვდომია. განაახლეთ რათა მიიღოთ უახლესი გაუმჯობესებები და თვისებები!
Lan_UpdateNow_M=განახლება
Lan_UpdateLater_M=მოგვიანებით
lan_WhatNew_M=რა არის ახალი
Lan_NewReady_M=ახალი ვერსია მზად არის
Lan_Title=IObit Uninstaller-ის განმაახლებელი

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=გაგზავნა
lblErrorDetails.Caption=შეცდომის დეტალები:
lblUserEmail.Caption=ელფოსტა:
lblSuccTips1.Caption=წარმატებით გაიგზავნა! ჩვენ შევეცდებით ეს პრობლემა მოვაგვაროთ რაც შეიძლება მალე.
btnClose.Hint=დახურვა

[SendBugReportNew_M]
M_AskUserTips1=შეექმნა პრობლემა. ამ პრობლემის მოსაგვარებლად, გთხოვთ, დააჭიროთ 'გაგზავნას', რათა ავტომატურად გაიგზავნოს დაზიანებული ფაილი. <a>კონფიდენციალობის დებულება</a>
M_BugStatisticsTips=შეექმნა პრობლემა და საჭიროებს დახურვას. ჩვენ ახლა ვადგენთ მიზეზს. გთხოვთ, დაელოდოთ...
M_SendingTips=იგზავნება...
M_AttentionTips1=შეექმნა პრობლემა. ამ პრობლემის მოსაგვარებლად, დაზიანებული ფაილი ავტომატურად გაიგზავნება 5 წამში. ან გასაუქმებლად, შეგიძლიათ დახუროთ ეს ფანჯარა. <a>კონფიდენციალობის დებულება</a>
M_InvalidEmailTips1=ელ.ფოსტის მისამართი არასწორია! გთხოვთ, შეიყვანოთ სწორი ელ.ფოსა, რათა შევძლოთ დაკავშირება.
M_OKTips=კარგი

[Uninstaller_frm_CrRestore]
Restoring_Caption=ოფიციალური ვერსიის მიღება...
RestoreSuccess_Caption=თქვენ წარმატებით დააყენეთ ოფიციალური IObit Uninstaller!
RestoreFailed_Caption=ოფიციალური IObit Uninstaller-ის ჩამოტვირთვა ვერ მოხერხდა. გთხოვთ გადახვიდეთ ჩვენს ოფიციალურ ვებგვერდზე და ხელახლა ჩამოტვირთოთ.
Run_Button=გაშვება
Download_Button=ჩამოტვირთვა

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=თქვენ გაშვებული გაქვთ არაოფიციალური IObit Uninstaller.
lbl_SecondTitle.caption=არაოფიციალური IObit Uninstaller დიდხანს არ იმუშავებს.
lbl_HarmInfo.caption=ის არ იმოქმედებს PC-ის მუშაობაზე მაგრამ შესაძლოა მან სისტემა არასტაბილური გახადოს.
lbl_OfficialInfo.caption=მიიღეთ ოფიციალური IObit Uninstaller რათა მიიღოთ PC კარგი დაცვით.
htmlLabel_Text.caption=ისიამოვნეთ ექსკლუზიური <a>75%</a> ფასდაკლებით, რათა მიიღოთ pro ვერსია!
btn_GetPro.caption=PRO-ს მიღება
btn_GetFree.caption=Free-ს მიღება

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=მიიღეთ <a>ოფიციალური IObit Uninstaller PRO $0</a> დღეს PC-ის კარგი დაცვისთვის.
btn_GetPro_before=მიიღეთ Pro $0

[Detain_M]
M_MianTitle=IObit Uninstaller გეხმარებათ:
M_QuestionString=გსურთ ამოშლა?
M_btnok=ამოშლა
M_btnCancel=შენარჩუნება
M_UninstallCaption=პროგრამების ამოშლაში
M_DiskCaption=დისკის ადგილის შენახვაში
M_RegCaption=რეესტრის წაშლაში

[Uninstaller_M]
MenuRight_Caption=ძლიერი ამოშლა
Explorer_Button=ფაილების განადგურება
Controlpanel_Button=ძლიერი ამოშლა

[ACD_M]
M_Downloading=იტვირთება:
M_TipFixing=გვარდება
M_Tips=ჩამოტვირთვის პროცესშია. ორი წკაპით ხატულაზე გაიგეთ დეტალები.
M_Installing=ყენდება:
M_MD5Faild=ჩამოტვირთული ფაილი დაზიანებულია. გთხოვთ სცადოთ მოგვიანებით.
M_NetError=ვერ ჩამოიტვირთა ქსელის პრობლემის გამო. გთხოვთ სცადოთ მოგვიანებით!
M_DiskIsFull=დისკზე არ არის ადგილი!
M_Speed=სიჩქარე:
M_AreSure_IObit=გსურთ IObit Downloader-დან გამოსვლა?

[ACD_frmActionCenter]
lbl_Cancel.Caption=გაუქმება
lbl_Min.Caption=ჩაკეცვა
btnClose.Hint=დახურვა

[EasyUninstall_M]
EasyPoint=გადაიტანეთ გახსნილი ფანჯარა, სამუშაო დაფის ხატულა ან სისტემის ხატულა.
EasyNothingInfo=სამიზნეების განთავსება ვერ მოხერხდა. გთხოვთ, გადაიტანოთ სხვა ფანჯარა, სამუშაო დაფის ხატულა ან სისტემის ხატულა.
EasyDeleteFileFail=ფაილის წაშლა შეუძლებელია, რადგან ახლა მას იყენებთ. გთხოვთ, დახუროთ ფაილი და კიდევ სცადოთ.
EasyDeleteFolderFail=საქაღალდის წაშლა შეუძლებელია, რადგან ახლა მას იყენებთ. გთხოვთ, დახუროთ საქაღალდე და კიდევ სცადოთ.
EasyKillProcessFail=პროცესი ვერ დასრულდა.
EasyKillProcessHint1=დარწმუნებული ხართ, რომ გსურთ პროცესის დასრულება?
EasyKillProcessHint2=ყველა შეუნახავი მონაცემი წაიშალა
EasyUninstallPath=ამოშლა ან წაშლა:
EasyUninstall=ამოშლა
EasyShortcut=მალსახმობის წაშლა
EasyLocation=ფაილის მდებარეობის გახსნა
EasyDelete=წაშლა
EasyCancel=გაუქმება
EasyTransparency=გამჭვირვალობა
EasyOpaque=გაუმჭვირვალე
EasyExitEasy=მთავარი ფანჯრის გახსნა
EasyExitIobit_1=IObit Uninstaller-დან გამოსვლა
EasyKillProcess=პროცესის დასრულება

[Uninstaller_frm_FeedBack]
lbl_Title.caption=უკუკავშირი
lbl_DescTitle.caption=აღწერა:
lbl_EmailTitle.caption=ელფოსტა:
lbl_ScreenShot.caption=ანაბეჭდი
lbl_TypeTitle.caption=მოთხოვნის ტიპი:
btnImg_FeedBackSend.caption=გაგზავნა
btnImg_FeedBackCancel.caption=გაუქმება

[Uninstaller_Form_SendResult]
lbl_Sending.caption=იგზავნება...
lbl_SendFailed.caption=ვერ გაიგზავნა. გთხოვთ დააჭიროთ კარგი რათა გამოიგზავნოს ონლაინ უკუკავშირი.
btnImg_SendFailed.caption=კარგი
lbl_SendSuccess.caption=გმადლობთ უკუკავშირისთვის. ჩვენ დაგიკავშირდებით რაც შეიძლება მალე.
btnImg_SendSuccess.caption=კარგი

[Uninstaller_FeedBack_M]
FeedBack_1=მიყვარს
FeedBack_2=შემოთავაზება
FeedBack_3=არ დაყენდა
FeedBack_4=ვირუსი
FeedBack_5=დაყენების ეკრანის პრობლემა
FeedBack_6=პროგრამების განმაახლებლის პრობლემა
FeedBack_7=ყველა პროგრამა არ ჩანს
FeedBack_8=ძლიერი შემოწმების პრობლემა
FeedBack_9=გასაჩივრება
FeedBack_10=სხვა
EmailMessage=ელფოსტა არასწორია. გთხოვთ შეიყვანოთ სწორი ელფოსტა რათა მიიღოთ ჩვენი პასუხი.
MemoHint=გთხოვთ დაწეროთ აღწერა თქვენი შეთავაზების ან პრობლემის დეტალურად რათა დაგვეხმაროთ ჩვენი პროდუქტის გამჯობესებაში.
ScreenMaxMessage=მოქმედება ჩაიშალა. თქვენ მიაღწიეთ მაქსიმუმს 5 ანაბეჭდს.
CloseHintMsg=გსურთ უკუკავშირის გაუქმება?
SendBugck=ასევე გაიგზავნოს დაზიანებული ფაილი ინვესტიგაციისთვის. <a>დებულება</a>
FeedBackMessage=გთხოვთ დაწეროთ აღწერა.
EmailHint=გთხოვთ შეიყვანოთ სწორი ელფოსტა აქ
Startup_Delete_M=წაშლა
M_FiveStar=გსურთ შეგვაფასოთ 5-ვარსკვლავიანი რეიტინგით?

[FileShredder_M]
ShredderDetail_0=გასანადგურებლად, თქვენ შეგიძლიათ გადაიტანოთ ფაილი ან საქაღალდე აქ.
ShredderDetail_01=ფაილები რომლებიც წაიშლება რუტინაში შესაძლებელია აღდგენა.
ShredderDetail_02=რათა წაშალოთ ფაილები დაცულად და სამუდამოდ, უბრალოდ აიღეთ ფაილი ან საქაღალდე და გაანადგურეთ.
FileShredder_MaxCount_M=დაემატა 5000 ფაილი. გთხოვთ, დაამატოთ დანარჩენი ფაილები ამ 5000 ფაილის განადგურების შემდეგ.
Shredder_InUse_M=ზოგიერთი ფაილი არ განადგურდა, რადგან არ იყო ჩაწერილი. გთხოვთ, შეამოწმოთ იყენებთ თუ არა მათ.
Shredder_Del_M_1=გსურთ სამუდამოდ წაშლა <a>%d</a> ელემენტის? ეს მოქმედება არის აბსოლუტურად აღუდგენელი და შესაძლოა დიდი ხანი დასჭირდეს.
Shredder_DelOne_M_1=დარწმუნებული ხართ რომ გსურთ სამუდამოდ წაშლა <a>1</a> ელემენტის? ეს მოქმედება აბსოლუტურად არ აღდგება და შესაძლოა დიდი ხანი დასჭირდეს.
Shredder_NotDel_M=ერთი ფაილი არ განადგურდა. გთხოვთ შეამოწმოთ იყენებთ თუ არა მას.
Shredder_OneFileDel_M=ფაილი არ განადგურდა. გთხოვთ შეამომწოთ იყენებთ თუ არა მას.
Shredder_Sucess_M=წარმატებით განადგურდა.
Shredder_OneSucess_M=წარმატებით განადგურდა.
Shredder_DirIsEmpty_M=ცარიელია. თქვენ არ გაგინადგურებიათ.
Shredder_NotAddFolder_M="%s" ფაილის განადგურება ვერ მოხერხდა, რადგან მათმა განადგურებამ, შესაძლოა გამოიწვიოს სისტემის არასტაბილურობა.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=ფაილების განადგურება
lbl_Listview_Title.caption=აირჩიეთ ფაილი ან საქაღალდე გასანადგურებლად:
lblLoading.caption=იტვირთება...
lbl_AddFile.caption=ფაილის დამატება...
lbl_AddFolder.caption=საქაღალდის დამატება...
RdImageButton_Shredder.caption=განადგურება
RdImageButton_Cancel.caption=გაუქმება
ListView_FileList.Columns[0].Caption=ფაილის მდებარეობა
Menu_Shredder_Shredder.caption=განადგურება
Menu_Shredder_AddFile.caption=ფაილის დამატება
Menu_Shredder_AddFolder.caption=საქაღალდის დამატება
Menu_Shredder_Romove.caption=წაშლა
Menu_Shredder_Clean.caption=გაწმენდა
lbl_Shredder_Tip.caption=ფაილები ნადგურდება. ამას შესაძლოა გარკვეული დრო დასჭირდეს, გთხოვთ დაელოდოთ...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=შეუძლებელია "%s" ფაილის განადგურება, რადგან ამ მოქმედებამ შესაძლოა გამოიწვიოს სისტემის არასტაბილურობა.
ForceUninstallEndProgressMsg=%s გაშვებულია. გთხოვთ დაასრულოთ პროცესი და კიდევ სცადოთ.
ListView_FindReslut.Columns[0]_M=სახელი
PopMenu_OpenFolder_M=ფაილის მდებარეობის გახსნა
PopMenu_ViewEntry_M=regedit-ში გახსნა

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=ძლიერი ამოშლა
lbl_FUInfo.caption=ძლიერი ამოშლა გეხმარებათ ამოშალოთ პროგრამები რომლებიც არ იშლება და გაასუფთავოთ ფაილები ძირფესვიანად. ის დაგეხმარებათ მალსახმობების მარტივად წაშლაში.
btnImg_Open.caption=აირჩიეთ...
lbl_DropInfo.caption=თქვენ შეგიძლიათ აირჩიოთ ან აიღოთ და ჩააგდოთ ფაილი ან საქაღალდე აქ რათა წაშალოთ ან ამოშალოთ პროგრამა.
btnImg_Uninstall.caption=ამოშლა
btnImg_Cancel.caption=გაუქმება
PopMenu_Uninstall.caption=ამოშლა
PopMenu_SearchOnline.caption=ძიება ხაზზე
ListView_FindReslut.Columns[1].caption=ზომა
ListView_FindReslut.Columns[2].caption=დაყენების თარიღი

[Healthcheck_M]
M_MainTitle=პროგრამების სიცოცხლე
M_ScaningString=პროგრამების სიცოცხლე ანალიზს გაუკეთებს ყველა პროგრამის სიცოცხლის სტატუსს.
M_NoProgramString1=პრობლემები არ მოიძებნა.
M_NoProgramString2=ყველა პროგრამა გაშვებულია ძალიან კარგად.
ResidualMainString=წაშალეთ ამოშლის ნარჩენები რათა გაათავისუფლოთ მეტი ადგილი.
PluginMainString=წაშალეთ გაფართოებები სწრაფი და უსაფრთხო ბრაუზინგისთვის.
UpdaterMainString=განაახლეთ დაძველებული პროგრამები რათა დაიცვათ PC ვირუსებისგან და სხვა მავნებლებისგან.
BanwebMainString=დაბლოკეთ საიტის შეტყობინებები რათა აღარ შეგაწუხოთ.
M_Fix=მოგვარება
M_Detail=დეტალები
M_Complete=მოგვარება დასრულდა!
M_LeftoversDelete=<a>%s</a> ამოშლის ნარჩენი წარმატებით წაიშალა.
M_LeftoverDelete=<a>%s</a> ამოშლის ნარჩენი წარმატებით წაიშალა.
M_BanwebsDelete=<a>%s</a> საიტის შეტყობინება წარმატებით დაიბლოკა.
M_BanwebDelete=<a>%s</a> საიტის შეტყობინება წარმატებით დაიბლოკა.
M_ResultLeftovers=ამოშლის ნარჩენები:
M_ResultPlugin=გაფართოებები:
M_ResultUpdate=დაძველებული პროგრამები:
M_ResultBlock=საიტის შეტყობინებები:
M_ScanClose=შემოწმების პროცესშია. გსურთ გამოსვლა?
M_ResidualTitle=<a>%s</a> ამოშლის ნარჩენი მოიძებნა
M_ResidualTitles=<a>%s</a> ამოშლის ნარჩენი მოიძებნა
M_SoftUpdateTitle=<a>%s</a> დაძველებული პროგრამა მოიძებნა
M_SoftUpdateTitles=<a>%s</a> დაძველებული პროგრამა მოიძებნა
M_PluginTitle=<a>%s</a> გაფართოება მოიძებნა
M_PluginTitles=<a>%s</a> გაფართოება მოიძებნა
M_BanwebDetailTitleY=<a>%s</a> საიტის შეტყობინება მოიძებნა
M_BanwebDetailTitlesY=<a>%s</a> საიტის შეტყობინება მოიძებნა
M_ResidualTitleMain=<a>%s</a> ამოშლის ნარჩენი
M_ResidualTitlesMain=<a>%s</a> ამოშლის ნარჩენი
M_SoftUpdateTitleMain=<a>%s</a> დაძველებული პროგრამა
M_PluginTitleMain=<a>%s</a> გაფართოება
M_PluginTitlesMain=<a>%s</a> გაფართოება
M_BanwebTitleY=<a>%s</a> საიტის შეტყობინება
M_BanwebTitlesY=<a>%s</a> საიტის შეტყობინება
M_BanwebTitleG=<a>%s</a> საიტის შეტყობინება
M_BanwebTitlesG=<a>%s</a> საიტის შეტყობინება
M_TitleCount=სახელი (სულ: %d)
M_BanwebTitleCount=საიტი (სულ: %d)
M_BRate=დაბლოკვის კურსი
M_Version=ახალი ვერსია
M_Type=ტიპი
M_Malicious=გაფართოება
M_Ads=გაფართოება
M_Residual=ამოშლის ნარჩენი
M_SoftHealth=პროგრამების სიცოცხლე
M_item=ელემენტი
M_items=ელემენტები
M_Plugin=გაფართოება
M_Software=დაძველებული პროგრამები
M_File=ფაილი
M_Reg=რეესტრი
M_Tasks=გრაფიკის ტასკები
M_Ser=სისტემის სერვისები
M_CleanClose=მოგვარების პროცესშია. გსურთ გამოსვლა?
M_Finish=დასრულდა (%d)
M_Fixing=გვარდება...
M_Select=ყველას მონიშვნა
M_LeftoversTitle=ამოშლის ნარჩენები
M_Delete=წაშლა
M_Remove=წაშლა
M_Update=განახლება
M_Block=დაბლოკვა
M_Code=შეიყვანეთ კოდი
M_Back=უკან
M_ScanLeft=მოწმდება ამოშლის ნარჩენები...
M_ScanPlugin=მოწმდება გაფართოებები...
M_ScanUpdater=მოწმდება დაძველებული პროგრამები...
M_ScanBanweb=მოწმდება საიტის შეტყობინებები...
M_Recommendation=რეკომენდაცია
M_Optional=ნებაყოფლობითი
ASCPromote_Views=სხვა <a>%s</a> ელემენტი მოიძებნა რომელიც აფერხებს სისტემის მუშაობას.
ASCPromote_View=სხვა <a>%s</a> ელემენტი მოიძებნა რომელიც აფერხებს სისტემის მუშაობას.
Viewdetails=დეტალების ნახვა

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=სახელი
History_info_DouBle_M=პროგრამები სრულიად არ წაიშალა. გთხოვთ დააჭიროთ ამოშლას გასაგრძელებლად.
History_info_One_M=პროგრამა სრულიად არ წაიშალა. გთხოვთ დააჭიროთ ამოშლას გასაგრძელებლად.
History_Scanfor_M=შემოწმება ნარჩენებისთვის
History_ViewDetail_M=დეტალების ნახვა
UninstallLog_No_IsEmpty_M=ნარჩენი ფაილები მოიძებნა ძლიერი შემოწმებისას.
Program_Information=პროგრამის ინფორმაცია
Files_Deleted=ფაილები წაიშალა
Registries_Deleted=რეესტრი წაიშალა
Scheduled_Tasks_Deleted=გრაფიკის ტასკები წაიშალა
Deleted_on_Reboot=გადატვირთვისას წაიშალა
Service_Deleted=სისტემის სერვისები წაიშალა
Export_M=გადატანა
rdlbl_NoTkanks=არა, მადლობა
RdLabelDetailNull=დეტალები და სტატუსი ამოშლილი პროგრამის გამოჩნდება აქ.
RdLabelDetails=IObit Uninstaller გეხმარებათ ამოშალოთ <a>%d</a> პროგრამა და შეინახოთ <a>%s</a> დისკის ადგილი.
RdLabelDetail=IObit Uninstaller გეხმარებათ ამოშალოთ <a>%d</a> პროგრამა და შეინახოთ <a>%s</a> დისკის ადგილი.
History_NoUninstalled_M=არ ამოიშალა
History_Residualfilesleft_M=არასასურველი ფაილი
M_NoHistoryFound=ამოშლილების ისტორია არ მოიძებნა

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=ამოშლის ისტორია
ListView_History.Columns[1].Caption=ამოშლის თარიღი
ListView_History.Columns[2].Caption=ზომა
ListView_History.Columns[3].Caption=მოქმედება
Menu_ClearThis.Caption=ისტორიის გასუფთავება
Menu_ClearAll.Caption=ყველა ისტორიის გასუფთავება

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=არა, გმადლობთ
RdImgBtnUninstall.caption=ამოშლა
RdListView_History.Columns[0].Caption=სახელი
RdListView_History.Columns[1].Caption=სტატუსი

[InstallDetected_M]
Install_DetectedOne="%s" დაყენდა.
Install_DetectedTwo=<a>%s</a> პროგრამა დაყენდა.
Install_ViewDetail=დეტალების ნახვა

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=ჩართვა
lbl_Caption.caption=ახალი დაყენება აღმოჩენილია
lbl_InstallMoniorInfo.caption=ჩვენ გირჩევთ ჩართოთ დაყენების ეკრანი რათა დაგეხმაროთ ლოგების ნახვაში ყველა სისტემის პროგრამის დაყენების ამოცნობაში.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=რეესტრი:
lbl_SzieText.caption=სულ ზომა:
lbl_FileText.caption=ფაილები:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=ლოგის დაყენებები
rdlbl_Or.Caption=ან
rdlbl_Auto.Caption=ავტო ეკრანი
rdlbl_Drap.Caption=ხელით ეკრანი

[IUInstallMonitorFrm_M]
TipFileMsi=მხარდაუჭერელი დაყენების ფაილი. გთხოვთ თავიდან აირჩიოთ და კიდევ სცადოთ.
TipFileNotMsiExe=დაყენების ფაილი არასწორია. გთხოვთ აირჩიოთ სწორი დაყენების ფაილი და კიდევ სცადოთ.
AddTip1=დაყენების ეკრანი დაკავებულია!
AddTip2=დაყენების ეკრანი უკვე არსებობს. გთხოვთ კიდევ სცადოთ დაყენების დასრულების შემდეგ.
StarFileTip=არ გაეშვა
ExePathErrorTip=დაყენების ფაილი ქსელის დისკზე მხარდაუჭერელია. გთხოვთ დააკოპიროთ ლოკალური დისკი და კიდევ სცადოთ.
Logging=ლოგის სისტემის ცვლილებები...
rdlbl_TipContent_M=დაყენების ეკრანი აღმოაჩენს ლოგის სისტემის დაყენებს, როგორც მონიტორული პროგრამები დაყენების.
rdlbl_SwitchTip.Caption_M=ავტომატური აღმოჩენა და პროგრამების დაყენება
rdlbl_DragTip.Caption_M=დაამატეთ ან ჩააგდეთ დასაყენებელი ფაილი აქ დასაყენებლად

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=დაყენების ეკრანი შეიქმნება ლოგის დაყენებისას თქვენთვის. დეტალების ნახვა ქვემოთ:
rdlbl_Export.Caption=გადატანა
btnImg_OK.Caption=კარგი

[IUInstallMonitorLogFrm_M]
DisplayNameTip=მაჩვენებელი:
InstallDateTip=დაყენების თარიღი:
VersionTip=ვერსია:
PublisherTip=გამომცემელი:
LocationTip=მდებარეობა:
InstallationDurationTip=დაყენების ხანგრძლივობა:
InstallPackageTip=დაყენების პაკეტი:
RegEntriesTip=რეესტრი:
FilesCountTip=ფაილები:
TaskCountTip_M=გრაფიკის ტასკები:
ServiceCountTip_M=სისტემის სერვისები:
DllCountTip=DLL რეგისტრაცია:
TotalSizeTip=სულ ზომა:
ProgramInformationTip=პროგრამის ინფორმაცია
MMORegistryTip=რეესტრი
MMOFilesTip=ფაილები
MMOTaskTip_M=გრაფიკის ტასკები
MMOServiceTip_M=სისტემის სერვისები
MMODllTip=DLL რეგისტრაცია
MonitorLog_SecondsLan=წამი
MonitorLog_SecondSingleLan=წამი

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=უკუკავშირი
lbl_CheckingText.Caption=ანალიზდება ყველა პროგრამა...
lbl_FixDetails.Caption=შემოწმება და მოგვარება

[MainForm_M]
Nav_Colle_Program_All=პროგრამები
Nav_Colle_Browser=გაფართოებები
Nav_Colle_Win=Windows-ის აპები
Nav_Colle_AC=მოქმედების ცენტრი
Nav_Colle_SU=განმაახლებელი
Nav_Item_Program_All=ყველა პროგრამა
Nav_Item_Bundleware=ვირუსები
Nav_Item_Program_Recent=ბოლოს დაყენებული
Nav_Item_Program_Infrequent=იშვიათად გამოყენებული
Nav_Item_Program_Large=დიდი პროგრამები
Nav_Item_Win_Update=Windows-ის განახლებები
Nav_Item_Browser_All=ყველა გაფართოება
Nav_Item_InstallMonitor=დაყენების ეკრანი
Nav_Item_Logged=ლოგის პროგრამები
Hint_Settings=პარამეტრები
Hint_Tools=ხელსაწყოები
UninstallProTipEnterCode=შეიყვანეთ კოდი
UninstallProTipManage=ლიცენზიის მართვა
Button_Uninstall=ამოშლა
Button_Remove=წაშლა
Button_Update=ყველას განახლება
Button_Install=დაყენება
ToolPopForceUninstall=ძლიერი ამოშლა
ToolPopCleanup=პროგრამების სიცოცხლე
ToolPopStubborn=ჯიუტი პროგრამების წამშლელი
ToolPopHistory=ამოშლის ისტორია
ToolPopFileShredder=ფაილების განადგურება
ToolPopHunterMode=მარტივი ამოშლა
ToolPopUpdate=Windows-ის განახლებები
MoreSettingPopSetting=პარამეტრები...
MoreSettingPopRestore=სისტემის აღდგენა
MoreSettingPopExport=პროგრამების გამტანი
MoreSettingPopUpdate=განახლების შემოწმება
MoreSettingPopManual=სახელმძღვანელო
MoreSettingPopSupport=ტექნიკური დახმარება
MoreSettingPopOnline=IObit ხაზზეა
MoreSettingPopLike=მოწონება
MoreSettingPopAbout=შესახებ
MoreSettingPopWhatsNew=რა არის ახალი
DefaultSelProg=ამოშალეთ უსარგებლო პროგრამები ადგილის გასათავისუფლებლად.
DefaultSelPlug=წაშალეთ არასასურველი გაფართოებები რათა დაიცვათ ბრაუზერი.
DefaultSelADPlugin1=წაშალეთ 1 გაფართოება დაცული სერფინგისთვის.
DefaultSelADPlugin2=წაშალეთ %d გაფართოება დაცული სერფინგისთვის.
DefaultSelWApp=ამოშალეთ არასასურველი Windows-ის აპები რათა გაზარდოთ PC.
DefaultSelBundle=ამოშალეთ არასასურველი ვირუსები.
DefaultSelUpdate=მიიღეთ ყველა მნიშვნელოვანი პროგრამა განახლებული.
DefaultUpdaterPromot=განაახლეთ მეტი პროგრამა IObit Software Updater-ის მეშვეობით.
DefaultUpdaterPromote1=დაძველებული პროგრამა მოიძებნა.
DefaultUpdaterPromote2=დაძველებული პროგრამა მოიძებნა.
DefaultUpdaterPromoteInfo=დააჭირეთ ყველას განახლება რათა განაახლოთ ყველა დაძველებული პროგრამა 1-დაჭერით.
SelInfoProg=პროგრამა მოინიშნა ამოსაშლელად. სულ ზომა:
SelInfoProgM=პროგრამა მოინიშნა ამოსაშლელად. სულ ზომა:
SelInfoPlug=გაფართოება მოინიშნა წასაშლელად.
SelInfoPlugM=გაფართოება მოინიშნა წასაშლელად.
SelInfoApp=აპი მოინიშნა ამოსაშლელად. სულ ზომა:
SelInfoAppM=აპი მოინიშნა ამოსაშლელად. სულ ზომა:
SelInfoBundle=ელემენტი მოინიშნა ამოსაშლელად.
SelInfoBundleM=ელემენტი მოინიშნა ამოსაშლელად.
BundleHint=ძირითადი პროგრამის დაყენებისას, შესაძლოა სხვა პროგრამებიც დაყენდეს თქვენი შეტყობინების გარეშე. შეგიძლიათ წაშალოთ ის პროგრამები, რომლებიც არ გჭირდებათ.
RestoreDefaultSettingsButton=აღადგინეთ %s ძირითადი პარამეტრები
APTitle=Pros-ს გააქტიურება
AP5=ლოგის ავტომატურად დაყენება
AP2=წაშალეთ მეტი ჯიუტი აპი
AP3=სწრაფი და დაცული ბრაუზინგი
AP4=ერთი-დაჭერით პროგრამების განახლება
MainUpdate_Hint=ახალი ვერსია
HealthCheckFound1=<a>%d</a> ამოშლის ნარჩენი
HealthCheckFound2=<a>1</a> ამოშლის ნარჩენი
HealthCheckFound3=<a>%d</a> გაფართოება
HealthCheckFound4=<a>1</a> გაფართოება
HealthCheckFound5=<a>%d</a> დაძველებული პროგრამა
HealthCheckFound6=<a>1</a> საიტის შეტყობინება
HealthCheckFound7=<a>%d</a> საიტის შეტყობინება
StubbornFound=პროგრამები ამოშლის პრობლემები მოიძებნა
NewsDisconnCaption=გაუზიარეთ IObit Uninstaller ოჯახის წევრებსა და მეგობრებს.
NewsDisconnDes=თქვენ გახდებით ბედნიერი ამის გამოყენებით!
NewsNewVerCaption=მნიშვნელოვანი განახლება ხელმისაწვდომია
NewsNewVerDes=გთხოვთ ჩამოტვირთოთ უახლესი ვერსია.
ToolPopForceUninstall_Detail=დაგეხმარებათ ამოშალოთ პროგრამები ამოშლის რუტინის გზით
ToolPopCleanup_Detail=გახადეთ პროგრამის გაშვება წმინდა და დაცული რისკებისთვის
ToolPopHistory_Detail=დეტალების ჩვენება და სტატუსი ამოშლის პროგრამის
ToolPopFileShredder_Detail=დაგეხმარებათ ამოშალოთ არასასურველი ფაილები დაცულად და სამუდამოდ
ToolPopHunterMode_Detail=აიღეთ მარტივი ამოშლის ხატულა და ამოშალეთ პროგრამა მარტივად
ToolPopUpdate_Detail=ყველა სიის ამოშლა Windows-ის განახლებები კომპიუტერზე
ToolPopStubborn_Detail=დაგეხმარებათ წაშალოთ ჯიუტი პროგრამები მარტივად
DefaultSelInfo_Logged=ლოგის პროგრამები შეიძლება ამოიშალოს ძირფესვიანად.

[MetroApp_M]
NoSerchItem_Tip=ძიების შედეგები არ ემთხვევა.
Win8NoItemTip_M=Windows-ის აპები არ მოიძებნა
Win8LoadingApp=იტვირთება აპები...
Win8ListViewGroupsWin8AppHeader=Windows-ის აპები
Win8ListViewGroupsWin8AppSubtitle=აპები გამოცემულია Microsoft Corporation-ის მიერ.
Win8ListViewGroupsThirdHeader=მესამეული აპები
Win8ListViewGroupsThirdSubtitle=აპები გამოცემულია მესამეული corporations-ის მიერ.
RateTipNoRate=არ შეფასებულა.
RateTipHaveRate=მომხმარებლებმა შეაფასა.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=სახელი
ListView_AppList.Columns[1].caption=ზომა
ListView_AppList.Columns[2].caption=შეფასება
ListView_AppList.Columns[3].caption=მოქმედება
lbl_Notice.caption=რათა ნახოთ Windows-ის აპები, გთხოვთ გამოიყენოთ მიმდინარე ანგარიში.
mniUninstall.caption=ამოშლა
mniRefush.caption=განახლება
mniDetails.caption=დეტალები
mniOpenFile.caption=ფაილის მდებარეობის გახსნა
mniOpenReg.caption=regedit-ში გახსნა
mniOpenWinstore.caption=Winstore-ში გახსნა
mniSearchOnline.caption=ონლაინ ძიება

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=მეტჯერ აღარ მაჩვენო
btnimg_uninstall.Caption=ამოშლა
rdlbl_NoticeInfo.Caption=თქვენი სისტემის დისკის თავისუფალი სივრცე არის 10%.
rdlbl_NoticeTip.Caption=ამოშალეთ არასასურველი პროგრამები IObit Uninstaller-ის მეშვეობით.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> ამოშლის ნარჩენი მოიძებნა.
rdlbl_Tip=გაასუფთავეთ მეტი ადგილი.
imgbtn_Clear=გაწმენდა

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=დეტალების ნახვა

[uninstall_Mitor_M]
ProStillLeavesone_M=%d პროგრამა დარჩა:
Lbl_metro_Atten.caption=ყურადღება
lbl_show.caption="%s" ნარჩენი დარჩა, რომელიც აფერხებს PC-ის მუშაობას.
showDetails_M=დეტალების ჩვენება
Cleanmanually_M=ხელით გასუფთავება
AutoClean_M=ავტო გასუფთავება
Cleaning_M=იწმინდება
Cleannow_M=გაწმენდა
StillLeavas_M="%s" დარჩა:
RegistryEntries_M=რეესტრი
MBFiles_M=MB ფაილი
LeftBy_M=დარჩა "%s" წაიშალა
Cleanfuture_M=ავტომატური გასუფთავება მომავალში
Registry_M=რეესტრი
File_M=ფაილი
Files_M=ფაილები
rdlblCleanupCompleted.caption=გაწმენდა დასრულდა
rdlblIncomplete.caption=დაუსრულებელი ამოშლა
Setting_M=პარამეტრები
Uselessfiles_M=გამოყენებული ფაილები
Uselessregistryentries_M=გამოყენებული რეესტრი
UselessregistryentriesOne_M=გამოყენებული რეესტრი
Removingnow_M=იშლება...
rdlblRemoving.caption=იშლება...
TrayHintstill=Still %d პრობლემა მოგვარდა.
CCtrayHint_M=Still %d+ პრობლემა მოგვარდა.
LeftoversRemoved_M=%s-ს ნარჩენი წაიშალა:
ProStillLeaves_M=%d პროგრამა დარჩა:
Lan_ViewDetails_M=დეტალების ნახვა
Lan_BundleNoticeText_M=ვირუსი მოიძებნა %s-ს დაყენების დროს.

[Plugin_M]
ListViewPlugSysbit=ბიტი
ListViewGroupMaliciousTitle=მავნე ხელსაწყოები და მოდულები
ListViewGroupMaliciousDesc=ამ ხელსაწყოებითა და მოდულებით შეგიძლიათ შეცვალოთ ნაგულისხმევი ბრაუზერის ინფორმაცია ფარულად.
ListViewGroupAdTitle=სარეკლამო ხელსაწყოები და მოდულები
ListViewGroupAdDesc=ამ ხელსაწყოებმა და მოდულებმა, შესაძლოა გიჩვენოთ რეკლამები, ბანერები და etc.
ListViewGroupTrustTitle=სანდო ხელსაწყოები და მოდულები
ListViewGroupTrustDesc=ეს ხელსაწყოები და მოდულები არ დააზიანებს კომპიუტერს. შეგიძლიათ წაშალოთ ან შეინახოთ თქვენი მოთხოვნის მიხედვით.
ListViewGroupExtensions=გაფართოებები
ListViewGroupPlugins=მოდულები
ListViewGroupToolbar=ხელსაწყო
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=გაფართოებები გამოიყენება ბრაუზერების მოსარგებად.
ListViewGroupPlugin_DES=მოდული მარტივად შეიძლება დაყენდეს და გამოიყენოთ ბრაუზერის ნაწილი.
ListViewGroupToolbar_DES=ხელსაწყო ეხმარება მომხმარებლებს სწრაფი წვდომა ჰქონდეთ ვებგვერდზებზე ან სხვა აპლიკაციის ფუნქციებზე.
ListViewGroupBHO_DES=BHO ეხმარება შექმნას პერსონალური ბრაუზერები და უზრუნველყოს მარტივი ინტერაქტიული ფუნქციები.
ListViewGroupActivex_DES=ActiveX იყენებს Internet Explorer-ს, რათა ხელი შეუწყოს მედიის დაკვრას.
NoSerchItem_Tip=ძიების შედეგად არაფერი მოიძებნა.
PluginColumnStr_Title=სახელი (სულ: %d)
ChromeSyncMsg=Chrome-ის სინქრონიზება ჩართულია. არჩეული მოდულების წაშლისას პარამეტრები ავტომატურად დაყენდება.გთხოვთ, დააჭიროთ <a>Chrome-ის სინქრონიზების გამორთვას</a> ასევე ნახეთ ჩვენი ფორუმი და გათიშული Chrome-ის სინქრონიზება.
FuncPluginSysPluginMsgBox=%s-ს წაშლას არ გირჩევთ, რადგან შესაძლოა ზოგიერთი ბრაუზერი დაზიანდეს.
FuncPluginLoading=იტვირთება...
FuncPluginRmoveSuccess=წარმატებით წაიშალა. იტვირთება...
FuncVotePlugSelectMsgBox=გთხოვთ, აირჩიოთ ელემენტი შესაფასებლად
FuncPluginRmoveConfireSingleMsgBox=დარწმუნებული ხართ, რომ გსურთ არჩეული ელემენტის წაშლა?
FuncPluginRmoveConfireSomeMsgBox=დარწმუნებული ხართ, რომ გსურთ არჩეული ელემენტების წაშლა?
FuncCheckBrowserMsgBox_1=%s გაშვებულია.
FuncCheckBrowserMsgBox_2=დააჭირეთ "კარგის", დასახურად (გთხოვთ, შეინახოთ შიგთავსი).
FuncCheckBrowserMsgBox_3=ან დააჭირეთ "გაუქმებას" მოქმედების შესაწყვეტად.
FuncCheckBrowserMsgBox_4=%s გაშვებულია.
FuncCheckBrowserMsgBox_5=დააჭირეთ "კარგის", დასახურად (გთხოვთ, შეინახოთ შიგთავსი).
FuncCheckBrowserMsgBox_6=ან დააჭირეთ "გაუქმებას" მოქმედების შესაწყვეტად.
FuncPluginRemoveFailedMsgBox_1=ეს ელემენტები ვერ წაიშალა:
FuncPluginRemoveFailedMsgBox_4=%s შესაძლოა არ წაიშალოს, რადგან ის დაცულია %s-ით. წასაშლელად, გთხოვთ, გამოხვიდეთ %s-დან და გადატვირთოთ IObit Uninstaller.
FuncRestoreSuccessMsgBox=ბრაუზერში ნაგულისხმევი პარამეტრები წარმატებით აღდგა.
FuncRestoreFailedMsgBox=ბრაუზერში ნაგულისხმევი პარამეტრები ვერ აღდგა.
PluginRestoreStr=ნაგულისხმევი %s პარამეტრები აღდგენა
FuncVoteMarkSelectMsgBox=გთხოვთ, შეაფასოთ.
FuncVoteFailedMsgBox=ვერ შეფასდა, გთხოვთ, შეამოწმოთ ქსელის კავშირი და კიდევ სცადოთ.
FuncVoteActiveVote=შეფასება
FuncVoteWaitting=შეფასება იგზავნება, გთხოვთ, დაელოდოთ...
VoteStr_1=<a>1</a>-მ უკვე შეაფასა. თქვენ უკვე შეაფასეთ.
VoteStr_2=არ შეფასებულა. იყავით პირველი შემფასებელი.
VoteStr_3=<a>%d</a> მომხმარებელმა შეაფასა. თქვენ უკვე შეაფასეთ.
VoteStr_4=<a>%d</a> მომხმარებელმა შეაფასა. რას ფიქრობთ ამ მოდულის შესახებ?
NoticeInfoEx_One=ბრაუზერში დაფიქსირდა <a>1</a> მავნე მოდული, წასაშლელად, გთხოვთ, გახსნათ IObit Uninstaller.
NoticeInfoEx_Some=ბრაუზერში დაფიქსირდა <a>%d</a> მავნე მოდული, წასაშლელად, გთხოვთ, გახსნათ IObit Uninstaller.
Removingnow_M=იშლება...
mniOpeninRegedit_M=regedit-ში გახსნა
lbl_NoFoundItems.caption_M=გაფართოებები არ მოიძებნა

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=სახელი
rdlvAllBrowse.Columns[1].Caption=მომხმარებლის რეიტინგი
rdlvAllBrowse.Columns[2].Caption=მოქმედება
rdlvCustomBrowse.Columns[0].Caption=სახელი
rdlvCustomBrowse.Columns[1].Caption=მოქმედება
mniRemove.Caption=წაშლა
mniRate.Caption=შეფასება
mniIgone.Caption=უარყოფა
mniRefush.Caption=განახლება
mniOpenFloder.Caption=ფაილის მდებარეობის გახსნა
mniSelectedAll.Caption=ყველას მონიშვნა
mniInvertSelection.Caption=არჩევანის შებრუნება
mniSearchOnline.Caption=ონლაინ ძიება

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=ბრაუზერის გადატვირთვა
lblConfire.Caption=დარწმუნებული ხართ, რომ გსურთ ნაგულისხმევი პარამეტრების აღდგენა?
lblHomepageTitle.Caption=ამჟამინდელი მთავარი გვერდი:
lblSearchTitle.Caption=ამჟამინდელი ნაგულისხმევი საძიებო სისტემა:
btnImg_OK.Caption=კარგი
btnImg_Cancel.Caption=გაუქმება

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=ასეთი პროგრამები არ მოიძებნა (არ არის გამოყენებული 2 თვე)
Noprograms_Size_M=პროგრამები არ არის %s.
Noprograms_match_M=ძიების შედეგად არაფერი მოიძებნა.
Noprograms_Recent_M=გასულ 10 დღეში პროგრამები არ არის დაყენებული.
monthsago_M=%d თვის წინ
yearsago_M=%d წლის წინ
yearsagos_M=%d წლის წინ
SoftwareFrame_InstallDate_M=დაყენების თარიღი
SoftwareFrame_FrequencyUse_M=ბოლოს გამოყენებული
HistoryInfo_DisplayName=სახელი
HistoryInfo_Publisher=გამომშვები
HistoryInfo_Version=ვერსია
HistoryInfo_InstallDate=დაყენების თარიღი
HistoryInfo_UseSize=გამოყენებული სივრცე
HistoryInfo_Location=მდებარეობა
HistoryInfo_UninstallDate=ამოშლის თარიღი
Lan_NoBundle_New=ვირუსული პროგრამების დაყენება არ შეგატყობინებთ თქვენ თუ ის დაყენდება მთავარ პროგრამად.
Lan_Main_Soft=მთავარი პროგრამა
Lan_Bundled_Soft=ვირუსული პროგრამა
Lan_Bundled_Plug=ვირუსული გაფართოება
ColumnName_Logged=ლოგის დაყენება
ColumnName_LogDate=დაყენების თარიღი
ViewDetail=ლოგის ნახვა
NoPrograms_Logged=პროგრამების ლოგები დაყენების ეკრანს შეუძლია ამოშალოს მომავალში.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=ზომა
ListView_SoftwareList.Columns[2].Caption=დაყენების თარიღი
ListView_SoftwareList.Columns[3].Caption=მოქმედება
Menu_Program_Uninstall.caption=ამოშლა
Menu_Program_Repair.caption=აღდგენა
Menu_Program_Refresh.caption=განახლება
Menu_Program_OpenFileLocation.caption=ფაილის მდებარეობის გახსნა
Menu_Program_OpeninRegedit.caption=Regedit-ში გახსნა
Menu_Program_SearchOnline.caption=ონლაინ ძიება

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=ტიპი
ListView_BundleList.Columns[2].Caption=მოქმედება
Menu_Program_Uninstall.caption=ამოშლა
Menu_Program_OpenFileLocation.caption=ფაილის მდებარეობის გახსნა
Menu_Program_OpeninRegedit.caption=Regedit-ში გახსნა
Menu_Program_SearchOnline.caption=ქსელში ძიება
mni_Ignore.caption=უარყოფა

[PromoteForm_M]
M_ProAD_Title=მეტი თვისებები და გაუმჯობესებები Pro გამოცემით:
M_ProAD_CleanLog=პროგრამების სრულად ამოშლა როცა დაყენებისას ლოგები შეიქმნება
M_ProAD_Monitor=ეკრანის პროგრამის დაყენება და ვირუსების ადვილად წაშლა
M_ProAD_Database=დიდი მონაცემთა ბაზა ამოშალეთ მავნე პროგრამები სრულად
M_ProAD_Plugin=წაშალეთ მავნე პროგრამები/რეკლამები სწრაფად სერფინგით
M_ProAD_Update=ერთი-დაჭერით შეინახეთ მნიშვნელოვანი პროგრამები განახლებული
M_Continue=ამოშლის გაგრძელება
M_BundleTitle=გაააქტიურეთ IObit Uninstaller PRO რათა წაშალოთ ვირუსები სრულად.
M_BundleTitle2=ეკრანის პროგრამის დაყენება რეალურ დროში და ვირუსების მარტივად წაშლა.
M_UninstallLogTitle=გაააქტიურეთ IObit Uninstaller PRO რათა ავტომატურად აღმოაჩინოთ პროგრამის დაყენების ლოგი სრულად ამოშლისთვის.
M_PluginMaliciouTitle=გაააქტიურეთ IObit Uninstaller PRO რათა წაშალოთ გაფართოება სრულიად.
M_PluginMaliciouTitle2=მონაცემთა ბაზის გადიდება გეხმარებათ წაშალოთ მეტი გაფართოება.
M_UpdatePromoteOne=%d პროგრამა განახლდა.
M_UpdatePromoteOnes=%d პროგრამა განახლდა.
M_UpdatePromoteTwo=გაააქტიურეთ IObit Uninstaller PRO რათა განაახლოთ პროგრამა 1-დაჭერით.
M_UpdatePromoteTwos=გაააქტიურეთ IObit Uninstaller PRO რათა განაახლოთ პროგრამა 1-დაჭერით.
M_SPUninstallFail=%s ვერ ამოიშალა.
M_SPAD_Title=გაააქტიურეთ PRO რათა ამოშალოთ სპეციფიკური მონაცემთა ბაზა.
M_SPUninstallFailCount=%d პროგრამა ვერ ამოიშალა.
M_SPADCount_Title=ვერ ამოიშალა ჩვეულებრივ. გაააქტიურეთ PRO რათა ამოშალოთ სპეციფიკური მონაცემთა ბაზა.
SpecPromotTile_1=%s ვერ ამოიშალა.
SpecPromotTile_2=%d პროგრამა ვერ ამოიშალა.
SpecPromotTile_3=1 პროგრამა ამოიშალა.
SpecPromotTile_4=%d პროგრამა ამოიშალა.
SpecPromotTile_5=მაგრამ 1 პროგრამა ვერ ამოიშალა.
SpecPromotTile_6=მაგრამ %d პროგრამა ვერ ამოიშალა.
SpecPromotInfo_1=გაააქტიურეთ PRO რათა ამოშალოთ სპეციფიკური მონაცემთა ბაზა.
SpecPromotInfo_2=გაააქტიურეთ PRO რათა ამოშალოთ სპეციფიკური მონაცემთა ბაზა.
SpecPromotInfo_3=%s ვერ ამოიშალა ჩვეულებრივ.
PromoteEnterCode=შეიყვანეთ კოდი
UpdateProTitle=გაააქტიურეთ Pro ვერსია რათა მოიშოროთ პრობლემები
RdAdPlugins=<a>%s გაფართოება</a> საჭიროებს წაშლას დაცული სერფინგისთვის
RdAdPlugin=<a>%s გაფართოება</a> საჭიროებს წაშლას დაცული სერფინგისთვის
RdAdUpdates=<a>%s დაძველებული პროგრამა</a> საჭიროა განაახლო რისკები

[Protip_M]
Congratulations_M=გილოცავთ!
YouHave_M=თქვენ წარმატებით განაახლეთ უახლესი IObit Uninstaller.
Try_M=სცადეთ!
Tip_M=წარმატებით განახლდა IObit Uninstaller <a>%d</a> ავტომატურად.
WhatNew_M=რა არის ახალი უახლეს ვერსიაში:
More_M=მეტი დეტალები

[Uninstaller_Public_M]
Lan_ButtonCancel=გაუქმება
Lan_ButtonClose=დახურვა
Lan_ButtonContinue=გაგრძელება
Lan_ButtonClean=გაწმენდა
Lan_Cleaning=იწმინდება
Lan_Details=დეტალები
Lan_Exit=გამოსვლა
Lan_Hide=დამალვა
Lan_Ignore=უარყოფა
Lan_Ignored=უარყოფილი
Lan_item=ელემენტი
Lan_items=ელემენტები
Lan_LoadingD=იტვირთება...
Lan_WindowMin=ჩაკეცვა
Lan_WindowMax=გაშლა
Lan_ButtonNo=არა
Lan_Name=სახელი
Lan_NameT=სახელი (სულ: %d)
Lan_Notagain=აღარ მაჩვენო
Lan_ButtonOK=კარგი
Lan_Publisher=გამომშვები
Lan_WindowRest=აღდგენა
Lan_ButtonRemove=წაშლა
Lan_State=სტატი
Lan_Show=ჩვენება
Lan_Scan=შემოწმება
Lan_Search=ძიება
Lan_ButtonUninstall=ამოშლა
Lan_Version=ვერსია
Lan_ButtonYES=დიახ
Lan_ButtonFor0=მიიღეთ Pro $0
Lan_ButtonActivate=გააქტიურება
Lan_ButtonUpgrade=გაუმჯობესება
Lan_ButtonUpgradeFor0=გაუმჯობესეთ $0
Lan_DisplayName=სახელი
Lan_Installationpath=დაყენების ადგილი
Lan_Description=აღწერა
Lan_LinkAbout=ბმულის შესახებ
Lan_LinkHelp=ბმულის დახმარება
Lan_SysMsgCorrupted=IObit Uninstaller-ის რამდენიმე ფაილი დაზიანებულია. გთხოვთ თავიდან დააყენოთ IObit Uninstaller.
Lan_Bit=ბიტი

[Unistaller_Register_M]
license_OtherCode_M=ლიცენზია %s სწორია მხოლოდ %s-სთვის. გთხოვთ დააჭიროთ კარგი ღილაკს რათა ჩამოტვირთოთ და დაარეგისტრიროთ %s.
LicenseCannotconnect_M=ვერ დაუკავშირდა ჩვენს სერვერს. გთოვთ შეამოწმოთ ქსელის/ფარის პარამეტრები და მოგვიანებით სცადეთ.
license_OtherGivewalys_M_M=%s არის საჯარო ლიცენზია და მოქმედებს მხოლოდ სპეციფიურ ვერსიაზე. გთხოვთ ეწვიოთ <a>აქ</a> რათა შეიძინოთ ახალი ლიცენზია IObit Uninstaller %s PRO-სთვის.
License_expired_M=ლიცენზია %s ამოიწურა. დააჭირეთ <a>აქ</a> რათა შეიძინოთ ახალი ლიცენზია.
License_maximum_M=ლიცენზია %s გააქტიურებულია მაქსიმალურ PC-ზე და ვერ გამოიყენებთ. გთხოვთ დააჭიროთ <a>აქ</a> რათა შეიძინოთ სხვა ლიცენზია რათა გაააქტიუროთ IObit Uninstaller PRO ამ PC-ზე.
License_Free_M=ლიცენზია %s არ გააქტიურდა. გთხოვთ შეიძინოთ ახალი ლიცენზია IObit Uninstaller PRO-სთვის.
License_valid_M=ლიცენზია არასწორია! გთხოვთ შეიყვანოთ სწორი ლიცენზია.
LicenseSeat_M=რაოდენობა:
LicenseCodeLiftTime_M=ეს არის სამუდამო ლიცენზია, რომელიც სწორია მხოლოდ IObit Uninstaller v%d-სთვის. გთხოვთ თავიდან დააყენოთ IObit Uninstaller v%d PRO.
licensedays_left_M=დარჩა %d დღე
licenseday_left_M=დარჩა %d დღე
LicenseCodeLocation_M=ლიცენზია %s არ არის სწორი თქვენს რეგიონში ან ქვეყანაში. გთხოვთ დააჭიროთ კარგი რათა შეიძინოთ სწორი.
Never_M=არასდროს

[Uninstaller_Form_Activate]
Label_Get.caption=ლიცენზიის მიღება
Label_Retrv.caption=კოდის გატანა
Label_Eg.caption=მაგ: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=სწრაფი და დაცული ბრაუზინგი
lblContentThree.caption=წაშალეთ გაფართოებები სწრაფი და დაცული ონლაინ გამოცდილებისთვის
lblTitleFour.caption=განმაახლებელი
lblContentFour.caption=1-დაჭერით შეინახეთ ყველა მნიშვნელოვანი პროგრამა განახლებული
RdImgBtnRegNow.caption=რეგისტრაცია
RdLabelCaption.caption=გაააქტიურეთ PRO გამოცემა რათა მიიღოთ უკეთესი სერვისის გამოცდილება
Label_Please.caption=გთხოვთ შეიყვანოთ ლიცენზია და დააჭიროთ "რეგისტრაცია" რათა გაააქტიუროთ ყველა ფუნქცია გამოცემის.
Label_Code.caption=ლიცენზია:
RdBtnlab.caption=მეტი სარგებელი, ჩვენ გპირდებით:
RdImgBtn_Upgrade.caption=გახადეთ Pro

[Form_Activate_M]
lblTitleOne.caption_M=ლოგის სრულად ამოშლა
lblContentOne.caption_M=სრულად ამოშალეთ პროგრამები როცა ლოგები შეიქმნება დაყენების შემდეგ
lblTitleTwo.caption_M=ჯიუტი პროგრამების წაშლა
lblContentTwo.caption_M=დიდი მონაცემთა ბაზა წაშლის ჯიუტ პროგრამებს სრულიად

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=დახურვა
lbleg.Caption=მაგ: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=დახმარება
Label_Please.caption=გთხოვთ შეიყვანოთ ლიცენზია და დააჭიროთ "გააქტიურება" რათა გაააქტიუროთ ყველა ფუნქცია PRO გამოცემის.
Label_Code.caption=ლიცენზია:
RdImgBtnRegister.caption=რეგისტრაცია
Label_Retrv.caption=კოდის გატანა
Label_HaveLicense.caption=არ გაქვთ ლიცენზია?
Label_click.caption=დააჭირეთ აქ რათა შეიძინოთ.
RdImageButton_Back.caption=უკან
RdImageButton_Close.caption=დახურვა
RdLabelCaption.caption=ლიცენზიის მმართველი
Label_Status.caption=სტატუსი:
Label_Activated.caption=გააქტიურებული
Label_Lcode.caption=ლიცენზია:
Label_Data.caption=ვადა:
Label_Refresh.caption=განახლება
Label_Export.caption=ლიცენზიის გატანა
rdlblAlread.caption:=უკვე მაქვს ლიცენზიის კოდი

[uninstaller_Form_licensemessage]
rdlblHelp.caption=დახმარება
RdImgBtn_Closetwo.caption=დახურვა
Label_success.caption=ლიცენზია წარმატებით გააქტიურდა!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. დააჭირეთ თაგვის მარცხენა ღილაკს და მონიშნეთ ეკრანის ანაბეჭდი
M_NoticeInfo_AC=2. გამოსასვლელად დააჭირეთ მარჯვენა ღილაკს ან Esc-ს
M_Rect=უცხო
M_Oval=ოვალი
M_Text=ტექსტი
M_Paintbrush=ფუნჯი
M_Return=ოპერაციის დაბრუნება (Ctrl + Z)
M_Copy=ბუფერში ასლი
M_Exit=ეკრანის ანაბეჭდიდან გამოსვლა
M_Save=შენახვა
M_TipInfo=ეკრანის ანაბეჭდი შეინახა ბუფერში. ჩასასმელად შეგიძლიათ გამოიყენოთ Ctrl + V.
M_TipShow=მეტჯერ აღარ მაჩვენო
M_TipSure=კარგი

[Uninstaller_frmSetting]
lbl_Caption.caption=პარამეტრები
lbl_UserInterfaceTitle.caption=მომხმარებლის ენა
lbl_SkinTitle.caption=იერსახე:
lbl_LanguageTitle.caption=მიმდინარე ენა:
lbl_FontSize.caption=შრიფტის ზომა:
lbl_Dark.caption=ბნელი
lbl_Light.caption=ნათელი
lbl_UpdateTitle.caption=განახლების მეთოდი
lbl_UpdateChooseDes.caption=განახლების მეთოდი ამ პროდუქტისთვის:
btnImg_UpdateRemind.caption=შეტყობინება როცა განახლება იქნება ხელმისაწვდომი
btnImg_UpdateAuto.caption=ავტომატური განახლება
lbl_GeneralCaption.caption=ზოგადი
btnImg_AutoDelete.caption=ნარჩენების ავტომატური ამოშლა
btnImg_AfterUninstallAutoScan.caption=ნარჩენების ავტომატური ამოშლა სხვა ამომშლელით
btnImg_RemoveToRecycleBin.caption=წაშალეთ ნარჩენები სანაგვედან
btnImg_ShowExplorerButton.caption=დაამატეთ ფაილის განადგურების ღილაკი Explorer-ში
btnImg_ShowComponents.caption=აღარ მაჩვენო სისტემის ჩატვირთვის კომპონენტები
btnImg_ShowMenuButton.caption=დაამატეთ ძლიერი ამოშლის პარამეტრი Windows-ის კონტექსტის მენუს
btnImg_OK.caption=კარგი
btnImg_Cancel.caption=გაუქმება
lbl_HotKey.caption=მარტივი ამოშლა:
lbl_OccupiedHotKey.caption=უკვე იყენებთ, შეიყვანეთ ახალი.
lbl_Notification.caption=შეტყობინებები
btn_NotifySoftUpdater.caption=შეტყობინება როცა პროგრამის განახლება იქნება ხელმისაწვდომი
btnImg_SystemDiskSpace.caption=შეტყობინება როცა სისტემის დისკის ადგილი იქნება 10%
lbl_Boundleware.caption=უარყოფილები
btnImg_remove.caption=წაშლა
btnImg_UserInterface.Caption=მომხმარებლის ენა
btnImg_General.Caption=ზოგადი
btnImg_Notification.Caption=შეტყობინებები

[Uninstall_setting_M]
Setting_UITitle=მომხმარებლის ენა
Setting_GeneralTilte=ზოგადი
Setting_NotificationTilte=შეტყობინებები
Setting_BoundlewareTilte=უარყოფილები
Setting_Size_Normal=ჩვეულებრივი
Setting_Size_Large=დიდი
Setting_Size_Larger=ძალიან დიდი
Setting_listviewHeader=ელემენტი
SystemComponentsInfo=სისტემის კომპონენტები Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=შეტყობინება როცა ლოგი დაყენდება როცა შეიქმნება ავტო მონიტორინგისას
btnImg_BundlewareInstalled_M=შეტყობინება როცა ვირუსი დაყენდება
btnImg_BrowserPlugTip_M=შეტყობინება როცა გაფართოება დაყენდება
btnImg_AutoShowTipForm_M=შეტყობინება როცა სხვა ამომშლელის ამოშლა აღმოჩნდება
btnImg_leftovers_M=შეტყობინება როცა პროგრამის ნარჩენები აღმოჩნდება
btnImg_Boundleware.Caption_M=უარყოფილები
rdlbl_BoundlwareTip.caption_M=უარყოფილი ვირუსები არ აღმოაჩენს და არ წაშლის თუ ის არის ამ სიაში.

[SoftUpdate_M]
SU_GroupOutData=დაძველებული
SU_GroupUpToDate_New=განახლებული
SU_Ignore=უარყოფა
SU_Ignored=უარყოფილი
SU_NoIgnore=უარყოფის დაბრუნება
SU_Update=განახლება
SU_Updating=ახლდება
SU_UpToDate=განახლებული
SU_NewVersion=ახალი ვერსია
SU_CurrVersion=მიმდინარე ვერსია
SU_ActivePro=ავტომატური განახლების გააქტიურება
SU_Button_UpdateAll=ყველას განახლება
SU_NoFindUpdates=განახლება არ არის ხელმისაწვდომი.
SU_IgnoreForever=ყველა განახლების უარყოფა
SU_IgnoreCurrent=მიმდინარე განახლების უარყოფა
SU_CancelUpdate=განახლების პროცესშია. გსურთ გაუქმება?

[SoftUpdatePromote_M]
IUP_Manually=ხელით განახლება
Img_Tab=გაააქტიურეთ IObit Uninstaller PRO რათა
LbIUPromote1=განაახლოთ ყველა მნიშვნელოვანი პროგრამა უბრალოდ 1-დაჭერით
LbIUPromote2=დააყენეთ ავტომატური განახლებები ვებგვერდის გარეშე
SUInstall=დაყენება
SUImg_Tab=დააყენეთ IObit Software Updater
LbSUPromote1=განაახლეთ მეტი პროგრამა დაცულად
LbSUPromote2=დააყენეთ პროგრამები მარტივად
SUEULA=დაჭერით "დაყენება", ეთანხმებით IObit Software Updater-ის დაყენებას და <a>ხელშეკრულება</a> და <a>დებულება</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> პროდუქტი საჭიროებს განახლებას
TipOnes=<a>%s</a> პროდუქტი საჭიროებს განახლებას
NeverShow=აღარ მაჩვენო
BtnUpdate=განახლება

[SpecUTool_M]
SpecTOpen=გახსნა
SpecTOK=კარგი
SpecTHide=დამალვა
TrayHint=IObit Uninstaller ამოშლის პროგრამებს
SpecTUninstalling=ამოშალეთ პროგრამა:
SpecTUninstallingM=ამოშალეთ პროგრამა:
SpecTUninstalled=პროგრამა ამოიშალა.
SpecTUninstalledM=პროგრამა ამოიშალა.
SpecTClose=დახურვა

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=სისტემის აღდგენა
rdlblDesc.Caption=აღადგინეთ კომპიუტერის მდგომარეობა, რომელიც არჩეულ მოვლენამდე იყო. ეს უკანასკნელი არ შეიძლება წაიშალოს სისტემის უსაფრთხოებისთვის.
ListView_Restore.Columns[0].Caption=თარიღი და დრო
ListView_Restore.Columns[1].Caption=აღწერა
btn_CreateRestorePoint.Caption=აღდგენის წერტილის შექმნა
RdImageButton_Restore.Caption=აღდგენა
RdImageButton_Delete.Caption=წაშლა
lblNull.Caption=სისტემის აღდგენის წერტილები არ არის.
Rdlbl_CreateRestorePoint.caption=აღდგენის წერტილის შექმნა

[SystemRestore_M]
SysRestore_CreateComplete=აღდგენის წერტილი წარმატებით შეიქმნა!
SysRestore_CreateFailed=აღდგენის წერტილი ვერ შეიქმნა! გთხოვთ, შეამოწმოთ, რომ ნამდვილად ჩართულია სისტემის აღდგენა.
SysRestore_CreateRestore_Confirm=დარწმუნებული ხართ, რომ გსურთ აღდგენის წერტილის შექმნა?
SysRestore_CreateRestore_Tip=იქმნება აღდგენის წერტილი, გთხოვთ, დაიცადოთ...
SysRestore_CreateRestore_Failed=აღდგენის წერტილი ვერ შეიქმნა! გთხოვთ, შეამოწმოთ, რომ ნამდვილად ჩართულია სისტემის აღდგენა.
SysRestore_SetRestore_Confirm=გაფრთხილება: სისტემის აღდგენის წერტილის აღდგენით გაუქმდება გამოყენებული აღდგენის წერტილის შექმნამდე სისტემაში შეტანილი ყველა ცვლილება. აღდგენის პროცესის დაწყების შემდეგ, მისი შეჩერება ან უკუქცევა შეუძლებელია. დარწმუნებული ხართ, რომ გსურთ გაგრძელება?
SysRestore_SetRestore_Reboot=ცვლილებების გამოყენებისთვის საჭიროა გადატვირთვა. გადატვირთვამდე, გთხოვთ, დაამახსოვროთ ყველა გახსნილი ფაილი და დახუროთ ყველა გახსნილი პროგრამა. გადაიტვირთოს კომპიუტერი?
SysRestore_SetRestore_Tip=მიმდინარეობს სისტემის ფაილებისადა პარამეტრები აღდგენა, გთხოვთ, დაიცადოთ...
SysRestore_Delete_Confirm=დარწმუნებული ხართ, რომ გსურთ ამის წაშლა?

[UninstallForm_M]
MsgBox_SelectProgram=გთხოვთ აირჩიოთ პროგრამა.
Msg_Bundle_RebootSpec=ამოიშალა. გთხოვთ გადატვირთოთ კომპიუტერი ამოსაშლელად.
OneItemStr=%d ელემენტი
SomeItemStr=%d ელემენტი
Clean_Uninstall=სუფთა ამოშლა
RebootToDelete_Str=(წაშლა გადატვირთვისას)
UninstallingSingleStr=გსურთ არჩეული პროგრამის ამოშლა?
UninstallingSomeStr=გსურთ %d არჩეული პროგრამის ამოშლა?
UninstallingSingleStrUpdate=გსურთ ამოშალოთ Windows-ის განახლება?
UninstallingSomeStrUpdate=გსურთ ამოშალოთ %d არჩეული Windows-ის განახლება?
UninstallingSingleStrApp=გსურთ ამოშალოთ Windows-ის აპი?
UninstallingSomeStrApp=გსურთ ამოშალოთ %d არჩეული Windows-ის აპი?
Uninstall_Str=იშლება %s (%d/%d)
Scan_Str=მოწმდება %s (%d/%d)
UninstallOne_Str=იშლება %s
ScanOne_Str=მოწმდება %s
CreateRetore_Str=იქმნება აღდგენის წერტილი, გთხოვთ დაელოდოთ...
SureToDeleteSomeStr=<a>%d</a> პროგრამა ამოიშალა. მაგრამ დარჩა ნარჩენი.
SureToDeleteOneStr=<a>1</a> პროგრამა ამოიშალა. მაგრამ დარჩა ნარჩენი.
SureToDeleteSomeStrApp=<a>%d</a> Windows-ის აპი ამოიშალა. მაგრამ დარჩა ნარჩენი.
SureToDeleteOneStrApp=<a>1</a> Windows-ის აპი ამოიშალა. მაგრამ დარჩა ნარჩენი.
SureToDeleteByHistroy=ნარჩენები მოიძებნა
DeletingStr=იშლება ნარჩენები, გთხოვთ დაელოდოთ
DeleteCancleStr=გსურთ წაშლის გაუქმება?
RestoringCancleStr=იქმნება აღდგენის წერტილი. გსურთ გაუქმება?
UninstallingCancleStr=ამოშლის პროცესშია ნარჩენი ფაილები გსურთ გამოსვლა. გსურთ გამოსვლა?
ScaningCancleStr=შემოწმების პროცესშია და იშლება ნარჩენები. გსურთ გამოსვლა?
RegistryCaption_Str=რეესტრი
FileCaption_Str=ფაილი
TaskCaption_Str=გრაფიკის ტასკები
ServiceCaption_Str=სისტემის სერვისები
DllCaption_Str=DLL რეგისტრაცია
SuccessReslutFromHistroySingle=ნარჩენი ფაილები წარმატებით გასუფთავდა. დეტალები შეამოწმეთ ქვემოთ:
SuccessReslutFromUninstallSingle=თქვენ წარმატებით ამოშალეთ <a>%d</a> პროგრამა. დეტალები ქვემოთ:
SuccessReslutFromUninstallSome=თქვენ წარმატებით ამოშალეთ <a>%d</a> პროგრამა. დეტალები ქვემოთ:
SuccessReslutFromUninstallSingleApp=თქვენ წარმატებით ამოშალეთ <a>%d</a> Windows-ის აპი დეტალები ქვემოთ:
SuccessReslutFromUninstallSomeApp=თქვენ წარმატებით ამოშალეთ <a>%d</a> Windows-ის აპები დეტალები ქვემოთ:
SuccessReslutNeedRestartSingle=ამოიშალა <a>%d</a> პროგრამა.
SuccessReslutNeedRestartSome=ამოიშალა <a>%d</a> პროგრამა.
FileDeleteReslut=ფაილი წაიშალა:  <a>%s</a>
RegDeleteReslut=რეესტრი წაიშალა:  <a>%d</a>
TaskDeleteReslut=გრაფიკის ტასკი წაიშალა:  <a>%d</a>
ServiceDeleteReslut=სისტემის სერვისი წაიშალა:  <a>%d</a>
DeepDeleteReslut=ლოგის ელემენტი წაიშალა:  <a>%d</a>
HtmlRecomReslutCaption=ამოიშალა <a>%d</a> პროგრამა და წაიშალა ნარჩენი დაბლა:
HtmlRecomReslutCaption1=ამოიშალა <a>%d</a> პროგრამა და წაიშალა ნარჩენი დაბლა:
HtmlRecomReslutAppCaption=ამოიშალა <a>%d</a> Windows-ის აპი და წაიშალა ნარჩენი დაბლა:
HtmlRecomReslutAppCaption1=ამოიშალა <a>%d</a> Windows-ის აპი და წაიშალა ნარჩენი დაბლა:
HtmlFileReCaption=<a>%s</a> გამოუყენებელი ფაილი
HtmlRegReCaption=<a>%d</a> გამოუყენებელი რეესტრი
HtmlTaskReCaption=<a>%d</a> გრაფიკის ტასკი არასწორია
HtmlServicesReCaption=<a>%d</a> სისტემის სერვისი არასწორია
HtmlFileReCaptionOne=<a>%s</a> გამოუყენებელი ფაილი
HtmlRegReCaptionOne=<a>%d</a> გამოუყენებელი რეესტრი
HtmlTaskReCaptionOne=<a>%d</a> გრაფიკის ტასკი
HtmlServicesReCaptionOne=<a>%d</a> სისტემის სერვისი არასწორია
UninstallPromote=შეძენა
RebootYes=გადატვირთვა
RebootLater=მოგვიანებით
FromHistroyNoItem=ნარჩენები არ არის.
FromUninstallNoItem=ამოშლა დასრულდა.
RelatedMetroText=ეს აპები რელატირებულია. ამოშალეთ ნებისმერი სხვა ავტომატურად. გსურთ ამოშლა?
RelatedSoftText=პროდუქტების მაღლა დაყენებულია ვირუსები. გსურთ მათი ამოშლა?
HtmlADPluginCaption=<a>%d</a> გაფართოების ინტერფერენცია
HtmlMaliciousPluginCaption=<a>%d</a> გაფართოების საფრთხე
MoneyBackInfo=თქვენ ისიამოვნეთ მეტად დაცული და სწრაფი PC წაშალეთ არასასურველი პროგრამები სრულად. 60-დღიანი თანხის დაბრუნების გარანტია. კითხვების გარეშე.
SpecRestartAll=გთხოვთ გადატვირთოთ კომპიუტერი რათა ამოიშალოს სრულად პროგრამები. გადავტვირთოთ?
SpecRestartOne=გთხოვთ გადატვირთოთ კომპიუტერი რათა ამოშალოთ სრულად პროგრამა. გადავტვირთოთ?
UnPromoteTitle=მაგრამ PRO გამოცემით, შეგიძლიათ მეტი თვისების და სარგებლის ნახვა როგორებიც არის:
UnPromote_60=60-დღიანი თანხის დაბრუნების გარანტია
PromotelbPlugins=წაშალეთ <a>%d</a> გაფართოება დაცული სერფინგისთვის
PromotelbPlugin=წაშალეთ <a>%d</a> გაფართოება დაცული სერფინგისთვის
PromotelbPlugin0=წაშალეთ გაფართოება დაცული სერფინგისთვის
PromotelbUpdate=1-დაჭერით განაახლეთ <a>%d</a> დაძველებული პროგრამა რისკების გარეშე
PromotelbUpdate0=1-დაჭერით განაახლეთ დაძველებული პროგრამა რისკების გარეშე
PromotelbMoreDB=წაშალეთ ჯიუტი პროგრამები სრულიად ჩვეულებრივად
PromotelbClean=1-დაჭერით წაშალეთ ვირუსები
PromotelbAuto=ავტომატურად წაშალეთ პროგრამის ნარჩენები სხვა ამომშლელით
NeedCloseApp=%s გაშვებულია და საჭიროა დასახურად მისი ამოშლა. გსურთ დახურვა?
LB_Free=Free
LB_Pro=PRO
RestoreOpenstr=სისტემის აღდგენა არ არის ჩართული. გთხოვთ დააჭიროთ "კარგი" რათა ჩართოთ ის და IObit Uninstaller-მა შექმნას სისტემის აღდგენის წერტილი პროგრამების ამოშლამდე.
OfficialFail=პროგრამა ვერ ამოიშალა. თქვენ შეგიძლიათ ამოშალოთ ის ოფიციალური ამოშლის უტილიტით.
OfficialFails=პროგრამა ვერ ამოიშალა. თქვენ შეგიძლიათ ამოშალოთ ისინი ოფიციალური ამოშლის უტილიტით.
QuitDonwload=გსურთ ჩამოტვირთვის გაუქმება?
LogHintTitle=მეტი სარგებელი, ჩვენ გპირდებით:
LogHintStr=+ ლოგის პროგრამების სრულად ამოშლა<br>+ 200+ ჯიუტი პროგრამის ამოშლა<br>+ ვირუსების ამოშლა სრულად და მარტივად
UpgradePromote=გახადეთ IObit Uninstaller PRO რათა წაშალოთ ნარჩენები
UpgradeFileDelete=%s ნარჩენი ფაილი წარმატებით წაიშალა.
UpgradeRegsDelete=%s ნარჩენი რეესტრი წარმატებით წაიშალა.
UpgradeRegDelete=%s ნარჩენი რეესტრი წარმატებით წაიშალა.
PromoteB_Title=მეტი პრობლემის მოგვარება შეუძლია PRO ვერსიას:
PromoteB_Update=დაძველებული პროგრამების განახლება 1-წკაპით:
PromoteB_Plugin=მავნე გაფართოებები დაცული სერფინგისთვის:
PromoteB_Leftover=ამოშლილების ნარჩენები წაიშალა სხვა წამშლელის მიერ PC-ში:
PromoteB_Log=ლოგის პროგრამები ამოიშალა სრულად:
PromoteB_Unuse=პროგრამები არ არის გამოყენებული 2 თვე და ამოიშალა:
PromoteB_Banweb=საიტის შეტყობინებები დაიბლოკა რომ აღარ შეწუხდეთ:
PromoteB_Fix=მოგვარება
PromoteB_Stubborn=შეგიძლიათ წაშალოთ ჯიუტი პროგრამები სრულიად:
OfficialSp_1=არჩეული პროგრამის სრულად ამოშლა ოფიციალური ამოშლის ხელსაწყოთი.
OfficialSps_1=არჩეული პროგრამების სრულად ამოშლა ოფიციალური ამოშლის ხელსაწყოებით.
LogPromoteHintTitle=ყველა ლოგური ელემენტის სიღრმისეული გაწმენდა <a>PRO გამოცემით</a>:
LogPromoteHintRegs=<a>%s</a> რეესტრი
LogPromoteHintReg=<a>%s</a> რეესტრი
LogPromoteHintFiles=<a>%s</a> ფაილი
LogPromoteHintFile=<a>%s</a> ფაილი
LogPromoteHintTasks=<a>%s</a> გადადებული ტასკი
LogPromoteHintTask=<a>%s</a> გადადებული ტასკი
LogPromoteHintServices=<a>%s</a> სისტემის სერვისი
LogPromoteHintService=<a>%s</a> სისტემის სერვისი
LogPromoteHintDlls=<a>%s</a> dll რეგისტრატორი
LogPromoteHintDll=<a>%s</a> dll რეგისტრატორი
LogPromoteFormLogPro=ლოგური ელემენტები
LogPromoteFormDesc=შეგიძლიათ გაწმინდოთ სიღრმისეულად გამოცემით
LogPromoteFormTip=დეტალები ქვემოთ:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=regedit-ში გახსნა
mniMenu_Path.caption=ფაილის მდებარეობის გახსნა
btnImg_AllMainCancel.caption=გაუქმება
btnImg_Uninstall.caption=ამოშლა
btnImg_ChkAutoDelete.caption=ავტომატურად ამოშალეთ ნარჩენები
btnImg_ChkCreateRestore.caption=აღდგენის წერტილის შექმნა ამოშლამდე
lbl_IsUninstallHint.caption=გსურთ არჩეული პროგრამის ამოშლა?
btnImg_Delete.caption=წაშლა
btnImg_ReslutCancel.caption=გაუქმება
btnImgl_SeletedAll.caption=ყველას არჩევა
btnImg_ChkShredFile.caption=ფაილების განადგურება
lbl_NoPowerScan.caption=ამოშლა დასრულდა.
btnImg_RecommendClose.caption=დახურვა
btnImg_Restart.caption=დიახ
lbl_MoneyBackTitle.caption=გარანტიას გაძლევთ ამოშლაზე და სუფთა PC-ზე
btn_Tab.caption=მიიღეთ მეტი IObit Uninstaller PRO-სგან
lbl_InfoDB.caption=დიდი მონაცემთა ბაზა წაშლის ჯიუტ პროგრამებს სრულად
lbl_InfoRemove.caption=წაშალეთ გაფართოებები დაცული და სუფთა ონლაინ სერფინგისთვის
lbl_InfoUpdate.caption=ეკრანის პროგრამის დაყენება და ვირუსების წაშლა

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=ვირუსები არ მოიძებნა.
btn_UninstallAll.caption=ყველას ამოშლა
lbl_Info.caption=ამოშალეთ ყველა დამატებითი პროგრამა IObit Uninstaller PRO-თი, ან ამოშალეთ მხოლოდ მიმდინარე პროგრამა.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=ვირუსი მოიძებნა. გთხოვთ ასევე მონიშნოთ არასასურველი ვირუსი ამოსაშლელად.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=რა არის ახალი

[WindowsUpdate_M]
Update_NoItem_Tip=Windows-ის განახლებები არ მოიძებნა.
NoSerchItem_Tip=ელემენტები არ დაემთხვა ძიებას.
Update_Loading_Tip=იტვირთება...
Update_WindowsTitle=აქ არის რამდენიმე Windows-ის განახლება დაყენებული კომპიუტერში. ამოშალეთ არასასურველი Windows-ის განახლებები ადგილის გასათავისუფლებლად.
Button_Uninstall=ამოშლა

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=დაყენების თარიღი
mniUninstall.caption=ამოშლა
mniRefush.caption=განახლება

[Uninstaller_form_StubbornTool]
lbl_Title.caption=ჯიუტი პროგრამების ამომშლელი
lbl_NewDescTitle.caption=ზოგჯერ პროგრამების ამოშლა ოფიციალური წამშლელის გარეშე რთულია ან სრულად არ იშლება. ჩვენი სპეციფიკური მონაცემთა ბაზით, პროგრამების წაშლა შეგიძლიათ სრულად და მარტივად.

[Uninstaller_Stubborn_M]
MalwareGroup=მავნე პროგრამა (%d)
MalwareDes=აღმოაჩინეთ და წაშალეთ მავნე პროგრამები და დაიცავით თქვენი PC.
IssuesGroupEx=პროგრამები ამოშლის პრობლემებით (%d)
IssuesDesEx=პროგრამების ამოშლა ამოშლის პრობლემებით, როგორიც არის რეესტრის ამოშლა, გაჭედილი ჩაშენებული ამომშლელი, და ძლიერი ამოშლის პროცესი.
OfficialGroupEx=ოფიციალური მონაცემთა ბაზის წამშლელი (%d)
OfficialDesEx=ზოგი პროგრამა ჩვეულებრივ არ იშლება უსაფრთხოების მიზნით. თქვენ შეგიძლიათ მარტივად ამოშალოთ ისინი ოფიციალური წამშლელით.
AllGroupEx=პროგრამები მხარდაჭერილი მონაცემთა ბაზით (%d)
AllDesEx=აქ არის პროგრამები რომლებიც ვერ იქნა ნაპოვნი სხვა ადგილებში. თქვენ აქედან შეგიძლიათ მათი მარტივად ამოშლა.
ProblemsTip=პრობლემები მოიძებნა
LoadingTip=იტვირთება პროგრამების მონაცემთა ბაზა...

